<!DOCTYPE html>
<html>
	<head>
		<?php 
	require 'bloks/main.php';
	?>
	</head>
<body>

<h1>"Сайт имени меня"</h1>
	<div id="back">
	<?php 
	require 'bloks/header.php';
	?>	
		<article>
	<section>
	<p >
Наверно вы думаете, куда я попал? Что это за дерьмо? Почему этот сайт так убого написан? <br/>
Сейчас вы всё поймёте. <br/>
Это мой личный сайт, в котором я буду рассказывать о себе, своей шизе, буду использовать его, как лендинг, буду выкладывать сюда свои проекты. <br/>
Какого хрена тут происходит? Если говорить про эту страницу, то тут ничего не будет, ну кроме моего фото.
Красавец, правда?  Голубые глаза... Хочется в них утонуть... <br/> А эта борода? Такой бороды нет ни у кого, она прекрасна! 
Жаль, что это фотошоп, ведь мне всего  <span id="age"></span> 	
		
 лет, и в этом возрасте у меня  может быть лишь небольшая щетина, 
причём неравномерная.
 </p>

 <p>
 Ну хватит говорить о моей крутости, пора переходить к делу. <br/>
Но к делу на этой странице не перейти, поэтому переходите в другие разделы. 		
</p>


</section>
<section class="sec">
	<div>
	<img src="resources/Photo/Iam.png" alt="тест"   width="70%">
		<img src="resources/Photo/topPhoto.png" alt="тест"  width="70%">
	</div>
</section>

</article>	
	
<footer>
 (с) Все права защищены. <br/> При копировании  материалов вас ожидает смертная казнь по законом ОАР.<br/>
 Повешенье, четвертование, расстрел.  



</footer>
</div>	
	<script  src="scripts/Main.js"></script>
</body>
</html>